Repository: nploi/corona_tracker
Catalog: lib/l10n/intl_*.arb
Languages: vi

# confirmedTitle
source: Confirmed
vi: Lây nhiễm

# deathsTitle
source: Deaths
vi: Tử vong

# recoveredTitle
source: Recovered
vi: Phục hồi

# onlineStatus
source: Online
vi: Đã kết nối mạng

# offlineStatus
source: Offline
vi: Chưa kết nối mạng

source: Worldwide
vi: Thế giới

# themeTitle
source: Theme
vi: Giao diện

# dartModeTitle
source: Dark mode
vi: Chế độ ban đêm

# languageTitle
source: Language
vi: Ngôn ngữ

# filterWithTitle
source: Filter with
vi: Lộc với

# activeTitle
source: Active
vi: Đang nhiễm

# lastUpdatedLabel
source: Last updated: {date}
vi: Cập nhật vào: {date}

# backAgainToLeaveMessage
source: Tap back again to leave
vi: Bấm trở về lần nữa để thoát

# openSourceLicensesTitle
source: Open source licenses
vi: Giấy phép mã nguồn mở

# versionLabel
source: Version {version}
vi: Phiên bản {version}

source: Top affected countries
vi: Các nước bị ảnh hưởng hàng đầu
